export const FAQS = [
  {
    id: 1,
    question: 'Q. 어떤 사람들이 주로 신청하나요?',
    answer:
      '아래와 같은 분들이 주로 신청합니다.\n\n- 학업과 진로에 대해 조언을 구하고 싶은 취업준비생\n- 직무전환이나 이직을 고민하고 있는 직장인\n- 자기계발, 스킬 향상, 또는 새로운 분야에 대해 도전하고자 하는 모든 분들',
  },
  {
    id: 2,
    question: 'Q. 멘토링 시작일은 언제인가요?',
    answer: '멘토님 일정에 맞추어 최대한 빠른 시일 내에 연락 드릴 예정입니다.',
  },

  {
    id: 3,
    question: 'Q. 멘토링 비용 외에 추가적으로 들어가는 비용이 있나요?',
    answer: '추가 비용은 받고 있지 않습니다.',
  },
  {
    id: 4,
    question: 'Q. 멘토님을 제가 직접 선택할 수 있나요?',
    answer:
      '내부적인 알고리즘으로 최적의 멘토님을 매칭하고 있기 때문에 멘토를 직접 선택하시는 것은 불가능합니다.\n하지만 멘토님들을 아주 엄격하게 검증해서 뽑기 때문에 매칭받은 멘토님들에 대한 만족도는 매우 높습니다.',
  },
  {
    id: 5,
    question: 'Q. 제가 바라는 부분을 멘토링 받을 수 있나요?',
    answer:
      '네, 받을 수 있습니다. 멘토링을 신청하실 때 원하는 분야와 구체적인 목표를 상세하게 작성해주시면 더욱 효과적인 멘토링을 받을 수 있습니다.',
  },
  {
    id: 6,
    question: 'Q. 현업에 있는 경우 직장을 다니면서 멘토링을 받을 수 있을까요?',
    answer:
      '네, 가능합니다. 멘토와 멘티가 상호 협의하여 편리한 시간에 멘토링을 진행할 수 있도록 돕고 있습니다. 따라서 현재 직장을 다니면서도 부담 없이 멘토링을 받을 수 있습니다.',
  },
]
